<%--
  Created by IntelliJ IDEA.
  User: A402
  Date: 2025/12/1
  Time: 14:55
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8" />
    <title>广东首金，拿到了！</title>
</head>
<body>
<h1>广东首金，拿到了！</h1>
<hr />
<p>首次参加奥运会的陈艺文来自广东，是本届奥运会首位站上最高领奖台的广东运动员。这是她职业生涯首枚奥运金牌，是巴黎奥运会的“广东首金”，这也是广东跳水奥运史的第14枚金牌
</p>
<img src="img/1.png" alt="This pic" title="Winner" />
<p>陈艺文于1999年出生，2008年开启跳水生涯，2016年进入中国国家跳水队。通过顽强拼搏、日复一日地训练，陈艺文逐渐崭露头角，并多次斩获跳水世锦赛、世界杯冠军。</p>
<h2>陈艺文辉煌战绩</h2>
<ul> <li>2021年5月，东京跳水世界杯女子3米跳板冠军，与搭档昌雅妮获得女子双人3米跳板冠军；</li>
    <li>
        2021年9月，中华人民共和国第十四届运动会跳水女子团体、女子3米跳板冠军；
    </li>
    <li>
        2022年7月，布达佩斯游泳世锦赛女子3米板冠军；
    </li>
    <li>2023年3月，全国跳水冠军赛与搭档昌雅妮获得女子双人3米跳板冠军；</li>
    <li>2023年7月，福冈游泳世锦赛跳水女子3米板冠军，与搭档昌雅妮获得女子双人3米跳板冠军；</li>
    <li>2023年10月，杭州第19届亚运会游泳女子3米跳板金牌；</li>
    <li>2023年11月，全国跳水锦标赛女子3米跳板冠军，与搭档昌雅妮获得女子双人3米板冠军；2024年2月，世界游泳锦标赛与搭档昌雅妮获得女双3米板冠军；</li>
    <li>2024年3月，跳水世界杯女子单人3米板决赛冠军；</li>
    <li>2024年6月，正式入选中国国家跳水队参加2024年巴黎奥运会的运动员名单</li>


</ul>
</body>
</html>
